tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "cocoapods"
brew "git"
brew "mint"
brew "rbenv"
brew "tree"
cask "alfred"
cask "android-studio"
cask "figma"
cask "google-chrome"
cask "kindle"
cask "recordit"
cask "slack"
cask "visual-studio-code"
cask "zoom"
vscode "blaugold.melos-code"
vscode "Dart-Code.dart-code"
vscode "Dart-Code.flutter"
vscode "hancel.markdown-image"
vscode "luanpotter.dart-import"
vscode "redhat.vscode-yaml"
vscode "vscodevim.vim"
